Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gollegiella_-_nordisk_samisk_sprakpris_deles_ut_hosten_2024.html.tmx
Source language: nob
Languages: sme

source: GOLLEGIELLA – Nordisk samisk språkpris deles ut høsten 2024
sme: GOLLEGIELLA – Davviriikkalaš sámi giellabálkkašupmi geigejuvvo 2024 čavčča

source: GOLLEGIELLA – Nordisk samisk språkpris deles ut for ellevte gang høsten 2024 under møtet mellom ministre med ansvar for samiske saker og sametingspresidentene i Finland, Norge og Sverige.
sme: GOLLEGIELLA – Davviriikkalaš sámi giellabálkkašupmi geigejuvvo oktanuppelogát geardde 2024 čavčča Suoma, Norgga ja Ruoŧa beale sámi áššiid ovddasvástideaddji ministariid ja Norgga, Ruoŧa ja Suoma beale sámediggepresideanttaid čoahkkimis.

source: Møtet holdes i Oslo 22. oktober 2024.
sme: Čoahkkin dollojuvvo Oslos golggotmánu 22. beaivvi 2024.

source: Språkprisen deles ut til enkeltpersoner eller organisasjoner som har gjort en innsats for å fremme de samiske språkene.
sme: Giellabálkkašupmi geigejuvvo ovttaskas olbmuide dahje organisašuvnnaide geat leat erenoamážit áŋgiruššan ovddidit sámegielaid.

source: Gollegiella – Nordisk samisk språkpris ble opprettet av ministrene for samiske saker i Norge, Sverige og Finland samt sametingspresidentene i Norge, Sverige og Finland.
sme: Gollegiella – Davviriikkalaš sámi giellabálkkašumi leat Norgga, Ruoŧa ja Suoma sámi áššiid ovddasvástideaddji ministarat ja Norgga, Ruoŧa ja Suoma beale sámediggepresideanttat ásahan.

source: Prisen deles ut annethvert år, første gang i 2004.
sme: Bálkkašupmi geigejuvvo juohke nuppi jagi, vuosttaš geardde 2004:s.

source: Språkprisen er på 15 000 euro.
sme: Giellabálkkašupmi lea 15 000 euro.

source: Språkprisen skal bidra til å fremme, utvikle og bevare samiske språk i Norge, Sverige, Finland og Russland.
sme: Giellabálkkašumi ulbmil lea váikkuhit sámegiela ovddideapmái, ovdánahttimii ja seailluheapmái Norggas, Ruoŧas, Suomas ja Ruoššas.

source: Språkprisen kan tildeles enkeltpersoner, grupper, organisasjoner, foreninger og institusjoner som har gjort en betydningsfull innsats for å fremme samiske språk skriftlig, muntlig eller i annen form.
sme: Gii sáhttá bálkkašumi oažžut? Giellabálkkašupmi juhkkojuvvo ovttaskas olbmuide dahje organisašuvnnaide, servviide ja organisašuvnnaide mat leat mearkkašahtti láhkái áŋgiruššan ovddidit, ovdánahttit dahje seailluhit sámegiela.

source: Prisen kan deles ut på bakgrunn av mange ulike språktiltak.
sme: Giellabálkkašupmi sáhttá juolluduvvot viidát iešguđetlágan doaibmasurggiide.

source: Prisen kan deles mellom flere prismottakere.
sme: Bálkkašumi sáhttá juogadit máŋgga vuoitái.

source: Enkeltpersoner, organisasjoner, institusjoner og myndigheter i hele det samiske området inviteres til å foreslå kandidater til språkprisen.
sme: Evttot vuoiti! Mii bovdet ovttaskasolbmuid, organisašuvnnaid, ásahusaid ja eiseválddiid miehtá sámi guovllu árvalit giellabálkkašumi vuoiti.

source: Send inn skriftlig forslag på prisvinner med en begrunnelse på maks to sider.
sme: Sádde gitta guovtti siidosaš čálalaš evttohusa oktan ákkastallamiin.

source: Forslag sendes innen 1. september 2024 til:
sme: Evttohus sáddejuvvo ovdal čakčamánu 1. beaivvi:

source: Tidligere prismottakere:
sme: E-poasta: postmottak@kdd.dep.no
